"Columns" = "列";
"Minimum width:" = "最小宽度:";
"Maximum width:" = "最大宽度:";
"Padding:" = "内距:";
"Name" = "名称";
"Date" = "日期";
"Size" = "大小";
"Version" = "版本";
"Kind" = "种类";
"Comment" = "注释";
"Label" = "标记";